/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Right Size All Columns Equally";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Right Size All Columns Individually";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Right Size This Column";

